"Configure pill schedule" ="Konfigurowanie pigułki";
"Create pill schedule" ="Tworzenie pigułka";
"Day" ="Doba";
"Each" ="poszczególnych";
"Fields are not correctly filled, please fill them all" ="Pola nie są poprawnie wypełnione, prosimy o wypełnienie wszystkich";
"Frequency" ="Częstotliwość";
"Hour" ="Ura";
"Name" ="Nazwa";
"Next pill is %@ %@ at %i" ="Następne pigułki jest %@ %@ %i";
"Next time" ="Następnym razem";
"No pill scheduled, create one!" ="Utworzyć nie tabletek, zaplanowane,";
"Ok" ="W porządku.";
"Pill configuration" ="Konfiguracja";
"Pill Information" ="Informacja";
"Time to take %@" ="wziąć %@";
"Week" ="Cykl 1";
